Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens-tale-til-sametingsraadets-beretning-om-virksomheten5.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til sametingsrådets beretning om virksomheten
sme: Sámedikki presideantta sáhkavuorru ráđi dieđáhusa oktavuođa

source: Sametingspresident Aili Keskitalo sin tale til sametingsrådets beretning om virksomheten, som hun holdt under plenumsmøtet 4. juni 2019.
sme: Sámedikki presideantta Aili Keskitalo sáhkavuorru sámediggeráđi doaibmadieđáhusa oktavuođas, maid doalai dievasčoahkkimis geassemánu 4. beaivve 2019.

source: Møteleder, I slutten av mai behandlet Stortingets næringskomité regjeringens forslag om endringer i reindriftsloven.
sme: Čoahkkinjođiheaddji, Miessemánu loahpageahčen meannudii Stuorradikki ealáhuslávdegoddi boazodoallolága rievdadusaid maid ráđđehus lea árvalan.

source: Vi er mange som er svært skuffet og overrasket over at komiteens flertall ikke har tatt hensyn til de sterke signalene fra både Sametinget og reindriftsnæringen når det gjelder obligatorisk individmerking.
sme: Mii leat ollugat geat leat sakka beahtahallan ja hirpmahuvvan go lávdegotti eanetlohku ii leat vuhtiiváldán čielga signálaid sihke Sámedikkis ja boazodoalloealáhusas das mii guoská bákkolaš indiviidamerkemis.

source: Vi har hele tiden understreket, både overfor regjeringen og Stortingets komité, at det tradisjonelle øremerket er en grunnstein i samisk reindrift.
sme: Mii leat čađat deattuhan, sihke ráđđehussii ja Stuorradikki lávdegoddái, ahte árbevirolaš bealljemearka lea vuođđogeađgi sámi boazodoalus.

source: Det handler om tradisjonell kunnskap som man må styrke i fremtiden, og ikke svekke slik som regjeringen nå gjør med forslaget sitt.
sme: Dát lea árbevirolaš máhttu maid ferte gozihit ja nannet boahtteáiggis, ii ge hedjonahttit nu mo ráđđehus dál dahká árvalusainis.

source: Det er høyst beklagelig at Stortingets komité heller ikke ser ut til å verdsette samisk kultur og tradisjoner når flertallet anbefaler Stortinget å gå inn for regjeringens forslag.
sme: Lea šállošahtti ahte Stuorradikki lávdegotti eanetlohku ii ge oru atnime árvvus sámi kultuvrra ja árbevieruid go dál ávžžuhit Stuorradikki čuovvulit ráđđehusa.

source: Jeg finner det underlig at norske myndigheter har så stor tro på et obligatorisk dobbelt-merkesystem enn så lenge de ikke vet hvilke konsekvenser dette vil ha for reindriftsnæringen, verken økonomisk eller rent praktisk.
sme: Mu mielas lea imaš go Norgga eiseválddiin lea nu nana jáhkku bákkolaš duppal mearkavuogádahkii, go eai vel dieđe makkár váikkuhusaid dát mielddisbuktá boazodoalloealáhussii, sihke ruđalaččat ja praktihkalaččat.

source: Jeg synes at det er trist at norske myndigheter igjen bestemmer seg for tvangstiltak, uten å bry seg om den harde motstanden som kommer fra næringen selv.
sme: Mu mielas lea ahkit go Norgga eiseválddit vuohon mearridit bákkusdoaimmaid, beroškeahttá ealáhusa garra vuosttildeami.

source: Møteleder, Det er fortsatt et stort kunnskapsbehov omkring samiske forhold i storsamfunnet.
sme: Čoahkkinjođiheaddji, Stuorraservodagas lea ain máhtodárbu sámi áššiid birra.

source: Fortsatt opplever enkeltsamer hets og fordommer.
sme: Ain šaddet ovttaskas sámit gierdat ja vuosttildit ovdagáttuid.

source: Jeg er glad for at det norske rettssystemet denne vinteren og våren har satt en standard når det gjelder samehets.
sme: Mun lean ilus go Norgga riektevuogádat dán dálvvi ja giđa lea bidjan ráji das mii guoská cielaheamis sámiid vuostá.

source: Nylig ble det kjent at Hålogaland lagmannsrett opprettholder dommen i Salten tingrett der en mann ble dømt for hatefulle ytringer mot samer på internett.
sme: Gieskat celkkii Hålogalándda lágamanniriekti ahte sii doalahit Sálttu diggegotti duomu mas muhtin dievdu dubmejuvvui go roavvasit cielahii sápmelaččaid neahta bokte.

source: Jeg er takknemlig for at en samisk familie tok på seg ansvaret med å anmelde hetsen og på det viset løftet frem denne samfunnsutfordringen.
sme: Lean giitevaš go sámi bearaš válddii badjelasas váidit cielaheami, ja dákko bokte loktii dán servodathástalusa oidnosii.

source: Det er heller ikke lenge siden Nord-Norges største avis, Nordlys, valgte å stenge kommentarfeltene for en periode i samiske saker nettopp på grunn av et grov debattklima.
sme: Ii leat ge guhkes áigi das go Davvi-Norgga stuorimus áviisa, Nordlys muhtun áigodahkii giddii vejolašvuođa čállit kommentáraid sin áššiide mas lea sámi fáddá, fasttes fallehemiid dihte.

source: Disse eksemplene bekrefter at den offentlige debatten behøver å røktes.
sme: Dát ovdamearkkat duođaštit ahte almmolaš digaštallama oppa áiggi ferte bearráigeahččat.

source: Det viser også at det norske folk behøver å lære om oss.
sme: Dat čájeha maiddái ahte Norgga álbmot dárbbaša oahppat min birra.

source: Det er fortsatt mange samiske barn og unge som opplever nedsettende kommentarer og fordommer, bunnet i manglende kunnskap om det samiske.
sme: Leat maid ain olu sámi mánát ja nuorat geat vásihit váivves cealkámušaid ja heajos guottuid sin vuostá, go váilu diehtu sápmelaččaid birra.

source: Derfor er jeg svært glad for at det samiske innholdet styrkes og vektlegges i de nye læreplanene som alle barn i landet skal følge fra neste høst.
sme: Danin lean hui ilus go sámi sisdoallu deattuhuvvo dain ođđa oahppoplánain maid buot mánát olles Norggas galget čuovvugoahtit boahtte čavčča mielde.

source: For Sametinget har det vært viktig at alle elevene i Norge skal få kunnskap om samer, om samisk historie, kultur, om samfunnsliv og rettigheter.
sme: Sámediggái lea leamaš dehálaš ahte buot oahppit Norggas galget oažžut doarvái máhtu sápmelaččaid birra, sámi historjjá, kultuvrra, servodateallima ja vuoigatvuođaid birra.

source: Læreplanene vil kunne fungere som et godt verktøy til å løfte kunnskapen om det samiske, som igjen kan hjelpe på å hindre negative ideer og holdninger til det samiske å få grobunn.
sme: Oahppoplánat sáhtaše leat buorren reaidun loktet máhtu mii eastadivčče negatiivvalaš fuomášumi ja guottuid.

source: Sametinget har engasjert fagfolk som har utrettet et veldig godt og viktig arbeid i arbeidet med læreplanene.
sme: Sámediggi lea bálkkáhan sámi fágačehpiid geat leat dáhkan máilmmi dehálaš barggu.

source: Nå er det vår tur – det samiske folk – til å yte en ekstra innsats og å komme med uttalelser til læreplanforslagene for grunnopplæringen som nå er på høring.
sme: Dál lea ges min – sámi álbmoga - vuorru ražastit ja buktit cealkámušaid vuođđo- ja joatkkaskuvlla ođđa oahppoplánaárvalusaide mat dál leat gulaskuddamis.

source: Nå må vi komme med våre innspill til norske myndigheter om det samiske innholdet er ivaretatt på en god nok måte i læreplanene, og hvis ikke, hva mangler?
sme: Dál fertet mii dieđihit Norgga eiseválddiide leago sámi sisdoalu doarvái bures vuhtiiváldojuvvon oahppoplánain, ja jus ii: mii váilo?

source: Høringsfristen er 18. juni.
sme: Gulaskuddanáigemearri dievvá fargga, geassemánu 18. beaivvi.

source: I et lengre tidsperspektiv gir det håp om at den oppvoksende generasjon i Norge får en mer naturlig og tettere relasjon til samisk kultur, historie og språk.
sme: Guhkit áigge perspektiivvaš addá dát doaivaga das ahte Norgga bajásšaddi buolvvas lunddolaččat šaddá lagat oktavuohta sámi kultuvrii, historjái ja sámegielaide.

source: Møteleder, Samtidig ser vi at den samiske kulturen og våre språk når langt ut i verden.
sme: Čoahkkinjođiheaddji, Min gielat ja min kultuvra olahit seammás guhkás olgoriikkas.

source: Jeg er stolt fordi folk i Europa nå kjenner joiken litt bedre via KEiiNO.
sme: Mun lean rámis go Eurohpás dál dovdet luođi veahá buorebut KEiiNO bokte.

source: Jeg er stolt fordi samiske kunstnere er en del av globale kunstutstillinger, slik som Outi Pieski og Suvi West, som jeg møtte på åpningen av Venezia-biennalen.
sme: Mun lean rámis go sámi dáiddárat leat oassin globála dáiddačájáhusain, nu mo Outi Pieski ja Suvi West, geaiguin deaivvadin Venezia dáiddabiennála rahpamis.

source: Jeg er stolt fordi de med sin kunst påminner verden om vår eksistens.
sme: Mun lean rámis go sii iežaset dáidaga bokte muittuhit máilmmi ahte mii leat dás.

source: Jeg er også glad når Office for Contemporary Art Norway (OCA), som er Norges internasjonale kunstformidlingsstiftelse, har uttrykt en vilje til å fokusere mer på både samisk og urfolkskunst.
sme: Mun lean maid ilus go OCA, Norgga riikkaidgaskasaš dáiddagaskkustanlihttu, dás rájes bidjá eambbo fuomášumi sámi ja álgoálbmot diehtagii ja dáidagii.

source: Og akkurat i disse dager er våre fotballspillere i FA Sápmi med i CONIFA-cupen.
sme: Ja justte dáid beivviid leat min spábbačiekčit FA Sámis oassálastime CONIFA-cupas.

source: Her deltar mange gode lag, og selv om våre gutter ennå ikke har vunnet noen kamper, har de fortsatt en mulighet til å komme seg til sluttspillet.
sme: Ikte beasaimet diehtit ahte leat ollu eará buorit joavkkut searván, min lunttat eai leat vel vuoitán kámppaid, muhto sis leat ain vejolašvuohta beassat loahppagilvvuide.

source: Møteleder, FNs internasjonale urfolksspråkår er godt i gang og det ble naturlig viet stor oppmerksomhet til temaet under årets sesjon av FNs permanente forum for urfolk i New York.
sme: Čoahkkinjođiheaddji, ON riikkaidgaskasaš giellajahki álgoálbmotgielaide lea bures boahtán johtui, ja álgoálbmotgielat ožžo lunddolaččat ollu fuomášumi dán jagáš ON Bistevaš forumčoahkkimis, New Yorkas.

source: Sametinget har lagt vekt på hvordan språkteknologi er en forutsetning for utviklingen av urfolksspråk og hvordan mangel på teknologiske løsninger er en trussel for våre språk.
sme: Sámedikki bealis deattuheimmet mo giellateknologiija lea eaktun álgoálbmotgielaid ovddideamis ja mo teknologalaš gaskka – ja váilivuohta, lea ges áittan min gielaide.

source: Verdens urfolk ønsker også et lengre fokus på urfolksspråk og FN ser ut til å være positive til å gjennomføre et lengre løp over ti år.
sme: Máilmmi álgoálbmogat háliidit guhkitáigge fuomášumi álgoálbmotgielaide ja ON orru mielas dan čađahit 10 jagi badjel.

source: I slutten av denne måneden reiser jeg til Canada i forbindelse med språkåret og det regionale møtet i styringsgruppa der vi igangsetter arbeidet med å utforme slutteksten, i tråd med plenumsvedtaket.
sme: Dán mánu loahpas vuolggán mun Kanadai giellajagi stivrenjoavkku regionála čoahkkimii gos mii álggahit barggu hábmet loahppačállosa giellajagi oktavuođas. Dievasčoahkkinmearrádus lea vuođđun dasa.

source: Mitt håp er at vi finner effektive og kraftfulle løsninger til noen av våre språkutfordringer.
sme: Mu doaivva lea ahte mii gávdnat beaktilis ja vuogas čovdosiid muhtin ráje min giellahástalusaide.

source: Jeg har også store forventninger til språkinnsatsen i Sametinget, der vi skal gå foran som veivisere i samisk språkbruk og prioritering.
sme: Mus leat maiddái stuorra vuordámušat giellaáŋggirdeapmái mii guoská Sámediggái ja mas mii galgat leat ofelažžan sámegielaid geavaheamis ja vuoruheamis.

source: Plenum har vedtatt at innen 2022 skal alle sakpapirer være på våre tre samiske språk.
sme: Dievasčoahkkin lea mearridan ahte ovdal jagi 2022 galget buot áššebáhpirat čállot davvisámegillii, julevsámegiilli ja lullisámegillii.

source: Sametingsrådet arbeider nå med en oppfølgingsplan og vår intensjon er at når vi møtes til plenum neste gang til høsten, skal språkinnsatsen allerede være igangsatt.
sme: Sámediggeráđđi lea dál bargame čuovvulanplánain ja min áigumuš lea ahte čakčii, go boahtte háve fas deaivvadit dievasčoahkkimii, galgat juo álggahan giellaáŋggirdeami.

source: Da skal alle saker også finnes på minst et av de samiske språkene.
sme: Dalle galget áššit maid gávdnot unnimusat ovtta sámegillii.

source: Jeg har fått spørsmål om ikke denne språkinnsatsen fra Sametingets side vil kreve altfor mye av vårt samfunns språkressurser, og det er et klart dilemma.
sme: Lean ožžon jearaldaga ahte ii bat dát áŋgiruššan Sámedikki bealis gáibida beare ollu min servodaga giellaresurssain, ja dat lea dilemma.

source: Det er utvilsomt en ambisiøs og ressurskrevende innsats som vi nå går i gang med, men samtidig er det en veldig naturlig tanke.
sme: Dát lea eahpitkeahttá hástaleaddji ja resursagáibideaddji áŋggirdeapmi maid mii dál bidjat johtui, muhto seammás dat lea maid lunddolaš jurdda.

source: Dersom vi, det samiske folkevalgte parlamentet, velger å ikke prioritere våre språk, så spør jeg slik: hvem skal så gjøre det?
sme: Jus mii, sámi álbmotválljen parlameanta eat vállje vuoruhit min gielaid, de jearan ná: gii de galgá dan dahkat?

source: Vi kan ikke kreve at storsamfunnet skal bry seg om vår sårbare språksituasjon hvis ikke vi selv setter alle våre krefter i sving til det beste for språket og hvis ikke vi selv tar det på alvor.
sme: Mii eat sáhte gáibidit stuorraservodaga atnit fuolas min rašes gielladili jus mii eat ieža bija buot min návccaid dasa ja jus mii eat ieža váldde dan duođas.

source: Dette er et ansvar som ligger på hver enkelt av oss.
sme: Dát lea min buohkaid ovddasvástádus.

source: Hvis vi gir plass til de samiske språkene i hverdagen, så er vi alle med på å oppfylle språkinnsatsen og ambisjonen våre.
sme: Čoahkkinjođiheaddji, Dáid sániiguin giittán beroštumis ja lean nu ovddidan sámediggeráđi dieđáhusa doaimmas birra.
